[
    {
        "dinoname": "Megaloceros",
        "salud": "850",
        "stamina": "600",
        "oxigeno": "1800",
        "peso": "800",
        "food": "1500",
        "torpor": "1250",
        "daño": "27",
        "categoria": "Terrestre",
        "velocidad": "22%",
        "descript": "También conocido como el alce irlandés o el ciervo gigante, el Megaloceros simplemente se parece a un ciervo estándar, excepto que es tan grande como un caballo. Los ciervos megaloceros son reconocibles por sus impresionantes astas, que se utilizan para pelear entre sí por las ciervas sin astas. Solo se encuentra en las regiones más frías de ARK, donde es el herbívoro más común y, por lo tanto, presa habitual de lobos gigantes y gatos dientes de sable, y las secuoyas, donde corre el mismo destino que los habitantes de la tundra.",
        "imagen": "https://www.dododex.com/media/creature/megaloceros.png"
    },
    {
        "dinoname": "Stegosaurus",
        "salud": "900",
        "stamina": "500",
        "oxigeno": "400",
        "peso": "2500",
        "food": "1200",
        "torpor": "1000",
        "daño": "30",
        "categoria": "Terrestre",
        "velocidad": "18%",
        "descript": "El Stegosaurus es un dinosaurio herbívoro conocido por las placas óseas en su espalda y los picos en su cola. Estas placas y picos le brindan protección contra los depredadores y se utilizan para intimidar a posibles amenazas. A pesar de su apariencia imponente, el Stegosaurus es en realidad un animal pacífico que se alimenta de plantas y vive en manadas.",
        "imagen": "https://www.dododex.com/media/creature/stegosaurus.png"
    },
    {
        "dinoname": "Argentavis",
        "salud": "600",
        "stamina": "1200",
        "oxigeno": "1000",
        "peso": "500",
        "food": "1000",
        "torpor": "800",
        "daño": "25",
        "categoria": "Volador",
        "velocidad": "40%",
        "descript": "El Argentavis es un ave de presa gigante que domina los cielos de ARK. Tiene una envergadura impresionante y poderosas garras que le permiten atrapar y llevarse a criaturas más pequeñas. El Argentavis es un carroñero oportunista y se alimenta de cadáveres y carroña. También es utilizado por los supervivientes como medio de transporte aéreo debido a su tamaño y resistencia.",
        "imagen": "https://www.dododex.com/media/creature/argentavis.png"
      },
      {
        "dinoname": "Brontosaurus",
        "salud": "1200",
        "stamina": "1000",
        "oxigeno": "600",
        "peso": "5000",
        "food": "2000",
        "torpor": "2000",
        "daño": "20",
        "categoria": "Terrestre",
        "velocidad": "15%",
        "descript": "El Brontosaurus, también conocido como el Apatosaurus, es uno de los dinosaurios más grandes de ARK. Tiene un cuello largo y una cola maciza. Aunque es herbívoro, el Brontosaurus puede ser peligroso si se siente amenazado. Se alimenta de árboles y plantas altas y su tamaño imponente lo convierte en una vista impresionante en las regiones donde habita.",
        "imagen": "https://www.dododex.com/media/creature/brontosaurus.png"
      },
      {
        "dinoname": "Raptor",
        "salud": "500",
        "stamina": "700",
        "oxigeno": "300",
        "peso": "400",
        "food": "600",
        "torpor": "600",
        "daño": "35",
        "categoria": "Terrestre",
        "velocidad": "40%",
        "descript": "El Raptor es un dinosaurio carnívoro y veloz que acecha en las regiones de ARK. Es conocido por su agilidad y velocidad, lo que lo convierte en un cazador eficiente. El Raptor se mueve en manadas y utiliza tácticas de caza coordinadas para atrapar a su presa. Su inteligencia y ferocidad lo convierten en un desafío para los supervivientes que se encuentran con él.",
        "imagen": "https://www.dododex.com/media/creature/raptor.png"
      },
      {
        "dinoname": "Ankylosaurus",
        "salud": "1000",
        "stamina": "600",
        "oxigeno": "400",
        "peso": "2000",
        "food": "1200",
        "torpor": "1000",
        "daño": "25",
        "categoria": "Terrestre",
        "velocidad": "20%",
        "descript": "El Ankylosaurus es un dinosaurio herbívoro blindado con una cola en forma de maza que utiliza para defenderse de los depredadores. Su cuerpo está cubierto de placas óseas y es extremadamente resistente. El Ankylosaurus se alimenta de plantas y arbustos bajos y es comúnmente encontrado en áreas boscosas. Su fortaleza y armadura lo convierten en un oponente formidable en la lucha por la supervivencia.",
        "imagen": "https://www.dododex.com/media/creature/ankylosaurus.png"
      },
      {
        "dinoname": "Mosasaurus",
        "salud": "1500",
        "stamina": "1200",
        "oxigeno": "2000",
        "peso": "5000",
        "food": "3000",
        "torpor": "2500",
        "daño": "50",
        "categoria": "Acuático",
        "velocidad": "20%",
        "descript": "El Mosasaurus es un dinosaurio marino gigante que habita en las profundidades del océano en ARK. Es uno de los depredadores más grandes y poderosos de ARK. El Mosasaurus se alimenta de grandes peces y criaturas marinas. Su tamaño masivo y su mandíbula llena de dientes lo convierten en un cazador formidable y en una criatura temida en el océano.",
        "imagen": "https://www.dododex.com/media/creature/mosasaurus.png"
      }              
]